[
  "obsidian-vimrc-support",
  "code-block-copy",
  "obsidian-emoji-toolbar",
  "file-explorer-note-count",
  "obsidian-hider",
  "obsidian-style-settings",
  "calendar",
  "auto-card-link",
  "obsidian-admonition",
  "obsidian-day-planner",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "quick-explorer",
  "quickadd",
  "obsidian-banners",
  "obsidian-icon-folder",
  "drawio-obsidian",
  "markdown-table-editor",
  "obsidian-quiet-outline",
  "vim-im-select",
  "obsidian-reminder-plugin",
  "obsidian-columns",
  "highlightr-plugin",
  "omnisearch",
  "obsidian-spaced-repetition",
  "awesome-image",
  "open-in-new-tab",
  "privacy-glasses",
  "cm-editor-syntax-highlight-obsidian",
  "multi-column-markdown",
  "obsidian-icons-plugin"
]